Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd_til_ny_samisk_forfatterforening_.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til ny samisk forfatterforening
sma: Dåarjoe orre saemien tjaelijeseabran

source: Sametingsrådet har bevilget 250 000 kroner til Foreninga Samiske Forfattere/ Searvi sámi girječálliide .
sma: Saemiedigkieraerie lea 250 000 kråvnah dåårjeme seabran Foreninga Samiske Forfattere/Searvi sámi girječálliide .

source: Maja Kristine Jåma Árvu/Sametinget Midlene skal gå til drift av foreningen.
sma: Maja Kristine Jåma Árvu/Saemiedigkie Vierhtieh edtjieh siebrien gïehtelæmman juhtedh.

source: Foreningen ble stiftet i 2019, og er åpen for alle samiske forfattere, både skjønnlitterære og faglitterære, uansett språk.
sma: Siebrie tseegkesovvi 2019 jïh lea ræhpas gaajhkide saemien tjaeliejidie, dovne tjiehpieslidteræære jïh faagelidteræære, saaht mennie gielesne dah tjaelieh.

source: Foreningas formål er å fremme samiske forfattere og samisk litteratur. Foreningen samiske forfattere har hatt et høyt aktivitetsnivå helt fra etableringen, og har et stort nedslagsfelt litterært.
sma: Siebrien ulmie lea saemien tjaelijh jïh saemien lidteratuvrem eevtjedh, Saemien tjaelijesiebrie lea stoerre darjomenjieptjie åtneme eevre tseegkemen raejeste, jïh stoerre lidteræære suerkiem gaptja.

source: – Jeg registrerer at etableringen av ei ny forfatterforening har vært et kjærkomment supplement til samiske forfattere, sier sametingsråd Maja Kristine Jåma (NSR).
sma: – Manne vihtesjadtem tseegkeme orre tjaelijesiebreste lea gieries lissiehtassine orreme saemien tjaeliejidie, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: I utgangspunktet skal det ikke innvilges driftsstøtte til en forening som etter Sametingets syn skal støttes gjennom avtaleforhandlinger mellom Sametinget og samiske kunstnerorganisasjoner.
sma: Aalkoevåaroeminie ij edtjh gïehtelimmiedåarjoem vedtedh akten seabran mij Saemiedigkien vuajnoen mietie edtja dåarjoem åadtjodh latjkoerååresjimmiej tjirrh Saemiedigkien jïh saemien tjiehpiedæjjaorganisasjovni gaskem.

source: Under særskilte grunner bevilger sametingsrådet 250 000 kroner over ordningen Kulturtiltak.
sma: Sjïere fåantoej gaavhtan saemiedigkieraerie 250 000 kråvnah dåårje öörnegen bijjelen Kultuvreråajvarimmie.

source: – Jeg er glad for at det er kommet til en minnelig løsning for Foreninga Samiske Forfattere/Searvi sámi girječálliide, slik at de kan sikres oppstart, sier Jåma.
sma: – Manne aavone mijjieh buektiehtamme daam tsiehkien seabran Foreninga Samiske Forfattere/Searvi sámi girječálliide loetedh, juktie hoksedh dej leah vierhtieh aelkedh, Jåma jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR) , mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
